/* Adobe Plugin Plist Files for CurveFittingSuite */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Pencil ToolEN";
CFBundleDisplayName = " Pencil ToolEN";
CFBundleGetInfoHTML = " Pencil ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " Pencil ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " Pencil ToolEN version 21.1.0EN";
